Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Напоминания и поправка срока на время года.
ar: التذكيرات وتعديل الموعد حسب الفصل.
bg: Напомняния и настройване на интервала според сезона.
bn: রিমাইন্ডার আর ঋতু অনুযায়ী ব্যবধানের সমন্বয়।
ca: Recordatoris i l’ajust de l’interval segons l’estació.
cs: Připomínky a úprava intervalu podle ročního období.
da: Påmindelser og tilpasning af intervallet efter årstiden.
de: Erinnerungen und die jahreszeitliche Anpassung des Intervalls.
el: Υπενθυμίσεις και προσαρμογή του διαστήματος στην εποχή.
en: Reminders and the seasonal adjustment of the interval.
es: Recordatorios y el ajuste del intervalo según la estación.
fi: Muistutukset ja kasteluvälin mukautus vuodenajan mukaan.
fr: Les rappels et l’ajustement de la fréquence selon la saison.
gu: રિમાઇન્ડર અને ઋતુ પ્રમાણે ગાળાનું ગોઠવણ.
he: תזכורות והתאמת התדירות לעונה.
hi: रिमाइंडर और मौसम के हिसाब से अंतराल का बदलाव।
hr: Podsjetnici i prilagodba intervala godišnjem dobu.
hu: Emlékeztetők és az időköz évszakhoz igazítása.
id: Pengingat dan penyesuaian jarak siram menurut musim.
it: Promemoria e adattamento dell’intervallo alla stagione.
ja: リマインダーと、季節に合わせた間隔の調整。
kk: Еске салғыштар және мерзімді жыл мезгіліне бейімдеу.
kn: ಜ್ಞಾಪನೆಗಳು ಮತ್ತು ಋತುವಿಗೆ ತಕ್ಕ ಅಂತರದ ಹೊಂದಾಣಿಕೆ.
ko: 알림과 계절에 따른 간격 조정.
lt: Priminimai ir intervalo pritaikymas metų laikui.
ml: ഓർമ്മപ്പെടുത്തലുകളും ഋതുവിനനുസരിച്ച് ഇടവേള ക്രമീകരണവും.
mr: आठवणी आणि ऋतूनुसार अंतराचे समायोजन.
ms: Peringatan dan pelarasan selang mengikut musim.
nb: Påminnelser og årstidstilpasning av intervallet.
nl: Herinneringen en de aanpassing van het interval aan het seizoen.
or: ସ୍ମାରକ ଓ ଋତୁ ଅନୁଯାୟୀ ବ୍ୟବଧାନର ସଜାଡ଼।
pa: ਯਾਦ-ਦਹਾਨੀਆਂ ਅਤੇ ਰੁੱਤ ਮੁਤਾਬਕ ਵਕਫ਼ੇ ਦੀ ਤਬਦੀਲੀ।
pl: Przypomnienia i dopasowanie odstępu do pory roku.
pt_br: Lembretes e o ajuste do intervalo conforme a estação.
pt_pt: Lembretes e o ajuste do intervalo conforme a estação.
ro: Mementouri și ajustarea intervalului după anotimp.
sk: Pripomienky a úprava intervalu podľa ročného obdobia.
sl: Opomniki in prilagoditev intervala letnemu času.
sv: Påminnelser och intervallets anpassning efter årstid.
ta: நினைவூட்டல்களும் பருவத்திற்கேற்ற இடைவெளி மாற்றமும்.
te: రిమైండర్‌లు, ఋతువును బట్టి విరామం సర్దుబాటు.
th: การเตือนและการปรับช่วงรดน้ำตามฤดูกาล
tr: Hatırlatmalar ve aralığın mevsime göre ayarı.
uk: Нагадування й поправка строку на пору року.
ur: یاد دہانیاں اور موسم کے مطابق وقفے کی تبدیلی۔
vi: Lời nhắc và điều chỉnh khoảng tưới theo mùa.
zh_hans: 提醒，以及按季节调整间隔。
zh_hant: 提醒，以及依季節調整間隔。

source: Напоминания о поливе создаёт сам телефон по срокам, посчитанным на нём же. Пуш-сервер в этом не участвует.
ar: ينشئ الهاتف نفسه تذكيرات السقي وفق مواعيد يحسبها بنفسه. لا يشارك أي خادم دفع.
bg: Напомнянията за поливане ги създава самият телефон по срокове, изчислени на него. Пуш сървър не участва.
bn: জল দেওয়ার রিমাইন্ডার ফোন নিজেই তৈরি করে, নিজের হিসাব করা সময় অনুযায়ী। কোনো পুশ সার্ভার জড়িত নয়।
ca: Els recordatoris de reg els crea el mateix telèfon, amb terminis calculats en ell. No hi intervé cap servidor push.
cs: Připomínky zálivky vytváří telefon sám podle termínů spočítaných v něm. Žádný push server se toho neúčastní.
da: Påmindelser om vanding laves af telefonen selv ud fra tider, den selv beregner. Ingen push-server er involveret.
de: Gieß-Erinnerungen erstellt das Telefon selbst, nach Terminen, die es selbst berechnet. Ein Push-Server ist nicht beteiligt.
el: Τις υπενθυμίσεις ποτίσματος τις δημιουργεί το ίδιο το τηλέφωνο, με προθεσμίες που υπολογίζει το ίδιο. Δεν εμπλέκεται διακομιστής push.
en: Watering reminders are created by the phone itself, from schedules calculated on it. No push server is involved.
es: Los recordatorios de riego los crea el propio teléfono, con plazos calculados en él. No interviene ningún servidor push.
fi: Kastelumuistutukset luo puhelin itse sen omien laskemien aikojen mukaan. Push-palvelinta ei käytetä.
fr: Les rappels d’arrosage sont créés par le téléphone lui-même, selon des délais calculés sur place. Aucun serveur push n’intervient.
gu: પાણી આપવાની યાદ ફોન પોતે, પોતે ગણેલા સમય મુજબ બનાવે છે. કોઈ પુશ સર્વર સામેલ નથી.
he: את תזכורות ההשקיה יוצר הטלפון עצמו, לפי מועדים שחושבו בו. שרת פוש לא מעורב.
hi: सिंचाई के रिमाइंडर फ़ोन खुद बनाता है, अपने ही गणना किए समय के अनुसार। कोई पुश सर्वर शामिल नहीं है।
hr: Podsjetnike za zalijevanje stvara sam telefon prema rokovima izračunatima na njemu. Push poslužitelj u tome ne sudjeluje.
hu: Az öntözési emlékeztetőket maga a telefon hozza létre a rajta kiszámolt határidők alapján. Push-szerver nem vesz részt benne.
id: Pengingat menyiram dibuat oleh ponsel sendiri, berdasarkan jadwal yang dihitung di ponsel. Tidak ada server push yang terlibat.
it: I promemoria di annaffiatura li crea il telefono stesso, con scadenze calcolate su di esso. Nessun server push è coinvolto.
ja: 水やりの通知は、iPhone自身が計算した予定に基づいて作成します。プッシュサーバは関与しません。
kk: Суару туралы еске салғыштарды телефонның өзі, өзінде есептелген мерзімдер бойынша жасайды. Push-сервер қатыспайды.
kn: ನೀರಿನ ಜ್ಞಾಪನೆಗಳನ್ನು ಫೋನೇ, ತಾನು ಲೆಕ್ಕ ಹಾಕಿದ ಸಮಯದಂತೆ ರಚಿಸುತ್ತದೆ. ಯಾವುದೇ ಪುಶ್ ಸರ್ವರ್ ಇದರಲ್ಲಿ ಇಲ್ಲ.
ko: 물주기 알림은 기기에서 계산한 일정에 따라 기기가 직접 만들어요. 푸시 서버는 관여하지 않아요.
lt: Priminimus apie laistymą sukuria pats telefonas pagal jame apskaičiuotus terminus. Push serveris tame nedalyvauja.
ml: നനയ്ക്കൽ ഓർമ്മപ്പെടുത്തലുകൾ ഫോൺ തന്നെ, സ്വയം കണക്കാക്കിയ സമയങ്ങൾ പ്രകാരം സൃഷ്ടിക്കുന്നു. പുഷ് സെർവർ ഇതിൽ ഇല്ല.
mr: पाणी घालण्याच्या आठवणी फोन स्वतःच, त्याने मोजलेल्या वेळेनुसार तयार करतो. कोणताही पुश सर्व्हर यात नाही.
ms: Peringatan menyiram dicipta oleh telefon sendiri berdasarkan jadual yang dikira padanya. Tiada pelayan tolak yang terlibat.
nb: Påminnelser om vanning lages av telefonen selv, etter tider den regner ut selv. Ingen push-server er involvert.
nl: Waterherinneringen maakt de telefoon zelf, op basis van schema’s die hij zelf berekent. Er komt geen pushserver aan te pas.
or: ପାଣି ଦେବାର ରିମାଇଣ୍ଡର୍ ଫୋନ୍ ନିଜେ, ନିଜେ ହିସାବ କରିଥିବା ସମୟ ଅନୁସାରେ ତିଆରି କରେ। କୌଣସି ପୁଶ୍ ସର୍ଭର୍ ଜଡ଼ିତ ନାହିଁ।
pa: ਪਾਣੀ ਦੀਆਂ ਯਾਦਾਂ ਫ਼ੋਨ ਆਪ ਹੀ, ਆਪਣੇ ਗਿਣੇ ਸਮੇਂ ਅਨੁਸਾਰ ਬਣਾਉਂਦਾ ਹੈ। ਕੋਈ ਪੁਸ਼ ਸਰਵਰ ਸ਼ਾਮਲ ਨਹੀਂ ਹੈ।
pl: Przypomnienia o podlewaniu tworzy sam telefon według terminów obliczonych na nim. Serwer push nie bierze w tym udziału.
pt_br: Os lembretes de rega são criados pelo próprio celular, com prazos calculados nele. Nenhum servidor push participa.
pt_pt: Os lembretes de rega são criados pelo próprio telemóvel, com prazos calculados nele. Nenhum servidor push participa.
ro: Mementourile de udare sunt create chiar de telefon, după termene calculate pe el. Niciun server push nu e implicat.
sk: Pripomienky polievania vytvára telefón sám podľa termínov vypočítaných v ňom. Žiadny push server sa na tom nepodieľa.
sl: Opomnike za zalivanje ustvari telefon sam po rokih, izračunanih na njem. Strežnik push pri tem ne sodeluje.
sv: Vattningspåminnelser skapas av telefonen själv, efter tider som räknas ut på den. Ingen pushserver är inblandad.
ta: நீர்ப்பாசன நினைவூட்டல்களை ஃபோனே, தானே கணக்கிட்ட நேரங்களின்படி உருவாக்குகிறது. புஷ் சர்வர் எதுவும் இதில் இல்லை.
te: నీళ్ల రిమైండర్‌లను ఫోనే, తాను లెక్కించిన సమయాల ప్రకారం సృష్టిస్తుంది. పుష్ సర్వర్ ఏదీ ఇందులో లేదు.
th: โทรศัพท์สร้างการเตือนรดน้ำเองตามกำหนดที่คำนวณในเครื่อง ไม่มีเซิร์ฟเวอร์พุชเกี่ยวข้อง
tr: Sulama hatırlatıcılarını, üzerinde hesaplanan sürelere göre telefonun kendisi oluşturur. Bir push sunucusu işin içinde değildir.
uk: Нагадування про полив створює сам телефон за строками, обчисленими на ньому ж. Пуш-сервер у цьому не бере участі.
ur: پانی کی یاد دہانیاں فون خود، اپنے حساب کیے گئے وقت کے مطابق بناتا ہے۔ کوئی پش سرور شامل نہیں۔
vi: Chính điện thoại tạo lời nhắc tưới theo lịch tự tính. Không có máy chủ đẩy nào tham gia.
zh_hans: 浇水提醒由手机根据自身计算的日程创建，不涉及任何推送服务器。
zh_hant: 澆水提醒由手機根據自身計算的時程建立，不涉及任何推播伺服器。

source: Напоминать о подкормке
ar: تذكير بالتسميد
bg: Напомняне за торене
bn: সারের কথা মনে করান
ca: Recorda adobar
cs: Připomínat hnojení
da: Påmind om gødning
de: Ans Düngen erinnern
el: Υπενθύμιση λιπάσματος
en: Remind Me to Feed
es: Recordar abonar
fi: Muistuta lannoituksesta
fr: Rappeler l’engrais
gu: ખાતરની યાદ અપાવો
he: תזכורת לדישון
hi: खाद की याद दिलाएँ
hr: Podsjećaj na prihranu
hu: Tápoldat emlékeztető
id: Ingatkan memupuk
it: Ricorda il concime
ja: 肥料を通知
kk: Тыңайту туралы еске салу
kn: ಗೊಬ್ಬರದ ಬಗ್ಗೆ ನೆನಪಿಸಿ
ko: 비료 알림
lt: Priminti tręšti
ml: വളത്തെക്കുറിച്ച് ഓർമ്മിപ്പിക്കുക
mr: खताची आठवण करून द्या
ms: Ingatkan membaja
nb: Påminn om gjødsel
nl: Herinner aan voeding
or: ସାର ପାଇଁ ମନେ ପକାନ୍ତୁ
pa: ਖਾਦ ਦੀ ਯਾਦ ਦਿਵਾਓ
pl: Przypominaj o nawożeniu
pt_br: Lembrar de adubar
pt_pt: Lembrar de adubar
ro: Amintește de îngrășământ
sk: Pripomínať hnojenie
sl: Opomni na gnojenje
sv: Påminn om gödsling
ta: உரம் இட நினைவூட்டு
te: ఎరువు గురించి గుర్తు చేయి
th: เตือนให้ใส่ปุ๋ย
tr: Gübreyi hatırlat
uk: Нагадувати про підживлення
ur: کھاد کی یاد دہانی
vi: Nhắc bón phân
zh_hans: 提醒施肥
zh_hant: 提醒施肥

source: Напоминать о поливе
ar: التذكير بالسقي
bg: Напомняне за поливане
bn: জল দেওয়ার কথা মনে করান
ca: Recorda regar
cs: Připomínat zálivku
da: Påmind om vanding
de: Ans Gießen erinnern
el: Υπενθύμιση ποτίσματος
en: Watering Reminders
es: Recordar el riego
fi: Muistuta kastelusta
fr: Rappels d’arrosage
gu: પાણી આપવાની યાદ
he: תזכורת להשקיה
hi: पानी देने की याद दिलाएँ
hr: Podsjećaj na zalijevanje
hu: Öntözési emlékeztető
id: Ingatkan menyiram
it: Promemoria annaffiatura
ja: 水やりを通知
kk: Суару туралы еске салу
kn: ನೀರು ಹಾಕುವುದನ್ನು ನೆನಪಿಸಿ
ko: 물주기 알림
lt: Priminti laistyti
ml: നനയ്ക്കാൻ ഓർമ്മിപ്പിക്കുക
mr: पाणी घालण्याची आठवण
ms: Ingatkan menyiram
nb: Påminn om vanning
nl: Herinner aan water
or: ପାଣି ଦେବାକୁ ମନେ ପକାନ୍ତୁ
pa: ਪਾਣੀ ਦੇਣ ਦੀ ਯਾਦ
pl: Przypominaj o podlewaniu
pt_br: Lembrar de regar
pt_pt: Lembrar de regar
ro: Amintește de udare
sk: Pripomínať polievanie
sl: Opominjaj na zalivanje
sv: Påminn om vattning
ta: நீர்ப்பாசன நினைவூட்டல்
te: నీళ్లు పోయడం గుర్తు చేయి
th: เตือนให้รดน้ำ
tr: Sulamayı hatırlat
uk: Нагадувати про полив
ur: پانی دینے کی یاد دہانی
vi: Nhắc tưới cây
zh_hans: 浇水提醒
zh_hant: 澆水提醒

source: Настройки
ar: الإعدادات
bn: সেটিংস
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
en: Settings
es: Ajustes
fi: Asetukset
fr: Réglages
gu: સેટિંગ્સ
he: הגדרות
hi: सेटिंग्ज़
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
kk: Баптаулар
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 설정
lt: Nustatymai
ml: ക്രമീകരണങ്ങൾ
mr: सेटिंग्ज
ms: Tetapan
nb: Innstillinger
nl: Instellingen
or: ସେଟିଂସ୍
pa: ਸੈਟਿੰਗਾਂ
pl: Ustawienia
pt_br: Ajustes
pt_pt: Definições
ro: Setări
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
ta: அமைப்புகள்
te: సెట్టింగ్‌లు
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
ur: ترتیبات
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Настройки приложения и «Стереть сад» — если захотите начать заново.
ar: إعدادات التطبيق و«مسح الحديقة» — إن أردت البدء من جديد.
bg: Настройките на приложението и „Изтрий градината“ – ако решите да започнете отначало.
bn: অ্যাপের সেটিংস আর “বাগান মুছে ফেলুন” — যদি নতুন করে শুরু করতে চান।
ca: Els ajustos de l’app i «Esborra el jardí», si vols tornar a començar.
cs: Nastavení aplikace a „Vymazat zahradu“ – pokud budete chtít začít znovu.
da: Appens indstillinger og »Slet haven« – hvis du vil starte forfra.
de: App-Einstellungen und „Garten löschen“ – falls du neu anfangen willst.
el: Οι ρυθμίσεις της εφαρμογής και η «Διαγραφή κήπου» — αν θελήσετε να ξεκινήσετε από την αρχή.
en: App settings and “Erase Garden” — if you want to start over.
es: Los ajustes de la app y «Borrar jardín», por si quieres empezar de nuevo.
fi: Sovelluksen asetukset ja ”Tyhjennä puutarha” – jos haluat aloittaa alusta.
fr: Les réglages de l’app et « Effacer le jardin » — si vous voulez tout recommencer.
gu: ઍપની સેટિંગ્સ અને “બગીચો ભૂંસો” — જો ફરી શરૂ કરવું હોય તો.
he: הגדרות האפליקציה ו„מחיקת הגינה” — אם תרצו להתחיל מחדש.
hi: ऐप की सेटिंग्स और “बगीचा मिटाएँ” — अगर फिर से शुरू करना चाहें।
hr: Postavke aplikacije i „Obriši vrt” – ako želite početi ispočetka.
hu: Az app beállításai és a „Kert törlése” – ha újra akarod kezdeni.
id: Pengaturan aplikasi dan “Hapus kebun” — kalau ingin mulai dari awal.
it: Le impostazioni dell’app e «Cancella giardino», se vuoi ricominciare.
ja: アプリの設定と「庭を消去」— 最初からやり直したいときに。
kk: Қолданба баптаулары мен «Бақты өшіру» — басынан бастағыңыз келсе.
kn: ಆ್ಯಪ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳು ಮತ್ತು “ತೋಟ ಅಳಿಸಿಹಾಕಿ” — ಮತ್ತೆ ಆರಂಭಿಸಬೇಕಿದ್ದರೆ.
ko: 앱 설정과 ‘정원 지우기’ — 처음부터 다시 시작하고 싶을 때.
lt: Programos nustatymai ir „Ištrinti sodą“ – jei norėsite pradėti iš naujo.
ml: ആപ്പ് ക്രമീകരണങ്ങളും “തോട്ടം മായ്ക്കുക”യും — വീണ്ടും തുടങ്ങണമെങ്കിൽ.
mr: अ‍ॅपच्या सेटिंग्ज आणि “बाग पुसा” — पुन्हा सुरुवात करायची असेल तर.
ms: Tetapan aplikasi dan “Padam taman” — jika mahu mula semula.
nb: Appinnstillinger og «Slett hagen» – hvis du vil begynne på nytt.
nl: App-instellingen en ‘Wis tuin’ – als je opnieuw wilt beginnen.
or: ଆପ୍ ସେଟିଂସ୍ ଓ “ବଗିଚା ଲିଭାନ୍ତୁ” — ପୁଣି ଆରମ୍ଭ କରିବାକୁ ଚାହିଁଲେ।
pa: ਐਪ ਦੀਆਂ ਸੈਟਿੰਗਾਂ ਅਤੇ “ਬਗੀਚਾ ਮਿਟਾਓ” — ਜੇ ਮੁੜ ਸ਼ੁਰੂ ਕਰਨਾ ਚਾਹੋ।
pl: Ustawienia aplikacji i „Wymaż ogród” – jeśli zechcesz zacząć od nowa.
pt_br: Os ajustes do app e “Apagar jardim”, se quiser começar de novo.
pt_pt: As definições da app e “Apagar jardim”, se quiser recomeçar.
ro: Configurările aplicației și „Șterge grădina” – dacă vrei s-o iei de la capăt.
sk: Nastavenia aplikácie a „Vymazať záhradu“ – ak budete chcieť začať odznova.
sl: Nastavitve aplikacije in »Izbriši vrt« – če želite začeti znova.
sv: Appens inställningar och ”Radera trädgården” – om du vill börja om.
ta: ஆப் அமைப்புகளும் “தோட்டத்தை அழி” — புதிதாகத் தொடங்க விரும்பினால்.
te: యాప్ సెట్టింగ్‌లు, “తోటను తుడిచివేయి” — మళ్లీ మొదలుపెట్టాలంటే.
th: การตั้งค่าแอปและ “ล้างสวน” — หากต้องการเริ่มใหม่
tr: Uygulama ayarları ve “Bahçeyi sil” — baştan başlamak isterseniz.
uk: Налаштування застосунку й «Стерти сад» — якщо захочете почати наново.
ur: ایپ کی ترتیبات اور ”باغ مٹائیں“ — اگر دوبارہ شروع کرنا چاہیں۔
vi: Cài đặt ứng dụng và “Xóa khu vườn” — nếu bạn muốn làm lại từ đầu.
zh_hans: 应用设置和“抹掉花园”——如果想重新开始。
zh_hant: App 設定和「清除花園」——如果想重新開始。

source: Настройки растения
ar: إعدادات النبتة
bg: Настройки на растението
bn: গাছের সেটিংস
ca: Configuració de la planta
cs: Nastavení rostliny
da: Planteindstillinger
de: Pflanzeneinstellungen
el: Ρυθμίσεις φυτού
en: Plant Settings
es: Ajustes de la planta
fi: Kasvin asetukset
fr: Réglages de la plante
gu: છોડનાં સેટિંગ્સ
he: הגדרות הצמח
hi: पौधे की सेटिंग्ज़
hr: Postavke biljke
hu: Növénybeállítások
id: Pengaturan tanaman
it: Impostazioni pianta
ja: 植物の設定
kk: Өсімдік баптаулары
kn: ಗಿಡದ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 식물 설정
lt: Augalo nustatymai
ml: ചെടിയുടെ ക്രമീകരണങ്ങൾ
mr: रोपाची सेटिंग्ज
ms: Tetapan tumbuhan
nb: Planteinnstillinger
nl: Plantinstellingen
or: ଗଛ ସେଟିଂସ୍
pa: ਪੌਦੇ ਦੀਆਂ ਸੈਟਿੰਗਾਂ
pl: Ustawienia rośliny
pt_br: Ajustes da planta
pt_pt: Definições da planta
ro: Setările plantei
sk: Nastavenia rastliny
sl: Nastavitve rastline
sv: Växtinställningar
ta: செடி அமைப்புகள்
te: మొక్క సెట్టింగ్‌లు
th: การตั้งค่าต้นไม้
tr: Bitki ayarları
uk: Налаштування рослини
ur: پودے کی ترتیبات
vi: Cài đặt cây
zh_hans: 植物设置
zh_hant: 植物設定

source: Начать
ar: ابدأ
bg: Започни
bn: শুরু করুন
ca: Comença
cs: Začít
da: Kom i gang
de: Los geht’s
el: Ξεκινάμε
en: Get Started
es: Empezar
fi: Aloita
fr: Commencer
gu: શરૂ કરો
he: בואו נתחיל
hi: शुरू करें
hr: Počni
hu: Kezdjük
id: Mulai
it: Inizia
ja: はじめる
kk: Бастау
kn: ಪ್ರಾರಂಭಿಸಿ
ko: 시작하기
lt: Pradėti
ml: തുടങ്ങാം
mr: सुरू करा
ms: Mula
nb: Kom i gang
nl: Aan de slag
or: ଆରମ୍ଭ କରନ୍ତୁ
pa: ਸ਼ੁਰੂ ਕਰੋ
pl: Zaczynamy
pt_br: Começar
pt_pt: Começar
ro: Începe
sk: Začať
sl: Začni
sv: Kom igång
ta: தொடங்கு
te: ప్రారంభించు
th: เริ่มเลย
tr: Başla
uk: Почати
ur: شروع کریں
vi: Bắt đầu
zh_hans: 开始使用
zh_hant: 開始使用

source: Начать скан
ar: بدء المسح
bg: Започни сканиране
bn: স্ক্যান শুরু করুন
ca: Comença l’escaneig
cs: Začít skenovat
da: Start scanning
de: Scan starten
el: Έναρξη σάρωσης
en: Start Scan
es: Empezar escaneo
fi: Aloita skannaus
fr: Lancer le scan
gu: સ્કૅન શરૂ કરો
he: התחלת סריקה
hi: स्कैन शुरू करें
hr: Počni skeniranje
hu: Szkennelés indítása
id: Mulai pindai
it: Avvia scansione
ja: スキャンを開始
kk: Сканды бастау
kn: ಸ್ಕ್ಯಾನ್ ಆರಂಭಿಸಿ
ko: 스캔 시작
lt: Pradėti skenavimą
ml: സ്കാൻ തുടങ്ങുക
mr: स्कॅन सुरू करा
ms: Mula imbas
nb: Start skanning
nl: Start scan
or: ସ୍କାନ୍ ଆରମ୍ଭ କରନ୍ତୁ
pa: ਸਕੈਨ ਸ਼ੁਰੂ ਕਰੋ
pl: Zacznij skan
pt_br: Iniciar escaneamento
pt_pt: Iniciar digitalização
ro: Începe scanarea
sk: Začať skenovať
sl: Začni skeniranje
sv: Börja skanna
ta: ஸ்கேனைத் தொடங்கு
te: స్కాన్ ప్రారంభించు
th: เริ่มสแกน
tr: Taramayı başlat
uk: Почати скан
ur: اسکین شروع کریں
vi: Bắt đầu quét
zh_hans: 开始扫描
zh_hant: 開始掃描

source: Начать съёмку
ar: بدء التصوير
bg: Започни снимането
bn: ধারণ শুরু করুন
ca: Comença la captura
cs: Začít snímat
da: Start optagelse
de: Aufnahme starten
el: Έναρξη λήψης
en: Start Capture
es: Empezar captura
fi: Aloita kuvaus
fr: Commencer la prise
gu: કૅપ્ચર શરૂ કરો
he: התחלת צילום
hi: कैप्चर शुरू करें
hr: Počni snimati
hu: Felvétel indítása
id: Mulai merekam
it: Inizia la ripresa
ja: 撮影を開始
kk: Түсіруді бастау
kn: ಸೆರೆಹಿಡಿಯಲು ಆರಂಭಿಸಿ
ko: 촬영 시작
lt: Pradėti fotografuoti
ml: ക്യാപ്‌ചർ തുടങ്ങുക
mr: कॅप्चर सुरू करा
ms: Mula merakam
nb: Start opptak
nl: Start opname
or: କ୍ୟାପଚର୍ ଆରମ୍ଭ କରନ୍ତୁ
pa: ਕੈਪਚਰ ਸ਼ੁਰੂ ਕਰੋ
pl: Zacznij zdjęcia
pt_br: Começar captura
pt_pt: Começar captura
ro: Începe captura
sk: Začať snímať
sl: Začni snemati
sv: Börja fota
ta: படம்பிடிப்பைத் தொடங்கு
te: క్యాప్చర్ ప్రారంభించు
th: เริ่มถ่าย
tr: Çekime başla
uk: Почати зйомку
ur: کیپچر شروع کریں
vi: Bắt đầu chụp
zh_hans: 开始拍摄
zh_hant: 開始拍攝

source: Не вышло
ar: لم ينجح ذلك
bg: Не стана
bn: হলো না
ca: No ha funcionat
cs: Nepovedlo se
da: Det lykkedes ikke
de: Hat nicht geklappt
el: Δεν έγινε
en: That Didn’t Work
es: No ha funcionado
fi: Ei onnistunut
fr: Échec
gu: ન થયું
he: זה לא הצליח
hi: नहीं हो पाया
hr: Nije uspjelo
hu: Nem sikerült
id: Tidak berhasil
it: Non è riuscito
ja: うまくいきませんでした
kk: Болмады
kn: ಆಗಲಿಲ್ಲ
ko: 실패했어요
lt: Nepavyko
ml: നടന്നില്ല
mr: जमले नाही
ms: Tidak berjaya
nb: Det gikk ikke
nl: Dat lukte niet
or: ହେଲା ନାହିଁ
pa: ਨਹੀਂ ਹੋਇਆ
pl: Nie udało się
pt_br: Não deu certo
pt_pt: Não resultou
ro: N-a mers
sk: Nepodarilo sa
sl: Ni uspelo
sv: Det gick inte
ta: முடியவில்லை
te: కుదరలేదు
th: ไม่สำเร็จ
tr: Olmadı
uk: Не вийшло
ur: نہیں ہو سکا
vi: Không thành công
zh_hans: 没有成功
zh_hant: 沒有成功

source: Не напоминать
ar: بدون تذكير
bg: Без напомняне
bn: মনে করাবেন না
ca: No recordis
cs: Nepřipomínat
da: Påmind ikke
de: Nicht erinnern
el: Χωρίς υπενθύμιση
en: Don’t Remind
es: No recordar
fi: Älä muistuta
fr: Ne pas rappeler
gu: યાદ ન અપાવો
he: בלי תזכורת
hi: याद न दिलाएँ
hr: Ne podsjećaj
hu: Nincs emlékeztető
id: Jangan ingatkan
it: Non ricordare
ja: 通知しない
kk: Еске салмау
kn: ನೆನಪಿಸಬೇಡಿ
ko: 알리지 않음
lt: Nepriminti
ml: ഓർമ്മിപ്പിക്കരുത്
mr: आठवण करू नका
ms: Jangan ingatkan
nb: Ikke påminn
nl: Niet herinneren
or: ମନେ ପକାନ୍ତୁ ନାହିଁ
pa: ਯਾਦ ਨਾ ਦਿਵਾਓ
pl: Nie przypominaj
pt_br: Não lembrar
pt_pt: Não lembrar
ro: Nu aminti
sk: Nepripomínať
sl: Ne opominjaj
sv: Påminn inte
ta: நினைவூட்ட வேண்டாம்
te: గుర్తు చేయవద్దు
th: ไม่ต้องเตือน
tr: Hatırlatma
uk: Не нагадувати
ur: یاد نہ دلائیں
vi: Không nhắc
zh_hans: 不提醒
zh_hant: 不提醒

source: Не нашлось места для кадров.
ar: لا توجد مساحة للّقطات.
bg: Няма място за кадрите.
bn: শটের জন্য জায়গা নেই।
ca: No hi ha lloc per a les preses.
cs: Na snímky není místo.
da: Der er ikke plads til billederne.
de: Kein Platz für die Aufnahmen.
el: Δεν υπάρχει χώρος για τις λήψεις.
en: There’s no room for the shots.
es: No hay espacio para las tomas.
fi: Kuville ei ole tilaa.
fr: Pas assez de place pour les prises.
gu: શૉટ માટે જગ્યા નથી.
he: אין מקום לצילומים.
hi: शॉट के लिए जगह नहीं मिली।
hr: Nema mjesta za snimke.
hu: Nincs hely a felvételeknek.
id: Tidak ada ruang untuk foto.
it: Non c’è spazio per gli scatti.
ja: 撮影データを保存する空きがありません。
kk: Кадрларға орын табылмады.
kn: ಶಾಟ್‌ಗಳಿಗೆ ಜಾಗವಿಲ್ಲ.
ko: 촬영 내용을 저장할 공간이 없어요.
lt: Nėra vietos kadrams.
ml: ഷോട്ടുകൾക്ക് ഇടമില്ല.
mr: शॉटसाठी जागा नाही.
ms: Tiada ruang untuk foto.
nb: Det er ikke plass til bildene.
nl: Geen ruimte voor de opnamen.
or: ସଟ୍ ପାଇଁ ସ୍ଥାନ ନାହିଁ।
pa: ਸ਼ਾਟਾਂ ਲਈ ਥਾਂ ਨਹੀਂ ਹੈ।
pl: Brak miejsca na ujęcia.
pt_br: Não há espaço para as fotos.
pt_pt: Não há espaço para as fotografias.
ro: Nu e loc pentru cadre.
sk: Na snímky nie je miesto.
sl: Za posnetke ni prostora.
sv: Det finns inte plats för bilderna.
ta: படங்களுக்கு இடமில்லை.
te: షాట్‌లకు స్థలం లేదు.
th: ไม่มีที่ว่างสำหรับภาพ
tr: Kareler için yer kalmadı.
uk: Не знайшлося місця для кадрів.
ur: شاٹس کے لیے جگہ نہیں ملی۔
vi: Không còn chỗ cho ảnh chụp.
zh_hans: 没有空间存放拍摄内容。
zh_hant: 沒有空間存放拍攝內容。

source: Небесный
ar: سماوي
bg: Небесен
bn: আকাশি
ca: Cel
cs: Nebeská
da: Himmelblå
de: Himmelblau
el: Ουρανί
en: Sky
es: Cielo
fi: Taivaansininen
fr: Ciel
gu: આસમાની
he: תכלת
hi: आसमानी
hr: Nebeska
hu: Égkék
id: Biru langit
it: Cielo
ja: スカイ
kk: Аспан көк
kn: ಆಕಾಶ ನೀಲಿ
ko: 하늘색
lt: Dangaus
ml: ആകാശനീല
mr: आकाशी
ms: Biru langit
nb: Himmelblå
nl: Hemelsblauw
or: ଆକାଶୀ
pa: ਅਸਮਾਨੀ
pl: Błękitny
pt_br: Céu
pt_pt: Céu
ro: Cer
sk: Nebeská
sl: Nebesna
sv: Himmelsblå
ta: வான் நீலம்
te: ఆకాశ నీలం
th: ฟ้า
tr: Gök mavisi
uk: Небесний
ur: آسمانی
vi: Xanh da trời
zh_hans: 天蓝色
zh_hant: 天藍色

source: Недавние запросы
ar: عمليات البحث الأخيرة
bg: Скорошни търсения
bn: সাম্প্রতিক খোঁজ
ca: Cerques recents
cs: Nedávná hledání
da: Seneste søgninger
de: Letzte Suchen
el: Πρόσφατες αναζητήσεις
en: Recent Searches
es: Búsquedas recientes
fi: Viimeisimmät haut
fr: Recherches récentes
gu: તાજેતરની શોધો
he: חיפושים אחרונים
hi: हाल की खोजें
hr: Nedavna pretraživanja
hu: Legutóbbi keresések
id: Pencarian terbaru
it: Ricerche recenti
ja: 最近の検索
kk: Соңғы іздеулер
kn: ಇತ್ತೀಚಿನ ಹುಡುಕಾಟಗಳು
ko: 최근 검색
lt: Naujausios paieškos
ml: സമീപകാല തിരയലുകൾ
mr: अलीकडील शोध
ms: Carian terkini
nb: Nylige søk
nl: Recente zoekopdrachten
or: ସାମ୍ପ୍ରତିକ ସନ୍ଧାନ
pa: ਹਾਲੀਆ ਖੋਜਾਂ
pl: Ostatnie wyszukiwania
pt_br: Buscas recentes
pt_pt: Pesquisas recentes
ro: Căutări recente
sk: Nedávne vyhľadávania
sl: Nedavna iskanja
sv: Senaste sökningar
ta: சமீபத்திய தேடல்கள்
te: ఇటీవలి శోధనలు
th: การค้นหาล่าสุด
tr: Son aramalar
uk: Нещодавні запити
ur: حالیہ تلاشیں
vi: Tìm kiếm gần đây
zh_hans: 最近搜索
zh_hant: 最近搜尋

source: Недавно искали
ar: عمليات البحث الأخيرة
bg: Скорошни търсения
bn: সাম্প্রতিক খোঁজ
ca: Cerques recents
cs: Nedávno hledané
da: Seneste søgninger
de: Zuletzt gesucht
el: Πρόσφατες αναζητήσεις
en: Recent Searches
es: Búsquedas recientes
fi: Viimeaikaiset haut
fr: Recherches récentes
gu: તાજેતરની શોધ
he: חיפושים אחרונים
hi: हाल की खोजें
hr: Nedavna pretraživanja
hu: Legutóbbi keresések
id: Pencarian terakhir
it: Ricerche recenti
ja: 最近の検索
kk: Жуырдағы іздеулер
kn: ಇತ್ತೀಚಿನ ಹುಡುಕಾಟಗಳು
ko: 최근 검색
lt: Naujausios paieškos
ml: സമീപകാല തിരയലുകൾ
mr: अलीकडील शोध
ms: Carian terkini
nb: Nylige søk
nl: Recent gezocht
or: ସାମ୍ପ୍ରତିକ ସନ୍ଧାନ
pa: ਹਾਲੀਆ ਖੋਜਾਂ
pl: Ostatnie wyszukiwania
pt_br: Buscas recentes
pt_pt: Pesquisas recentes
ro: Căutări recente
sk: Nedávno hľadané
sl: Nedavna iskanja
sv: Senaste sökningar
ta: சமீபத்திய தேடல்கள்
te: ఇటీవలి శోధనలు
th: การค้นหาล่าสุด
tr: Son aramalar
uk: Нещодавно шукали
ur: حالیہ تلاشیں
vi: Tìm kiếm gần đây
zh_hans: 最近搜索
zh_hant: 最近搜尋

source: Неделя
ar: أسبوع
bg: Седмица
bn: সপ্তাহ
ca: Setmana
cs: Týden
da: Uge
de: Woche
el: Εβδομάδα
en: Week
es: Semana
fi: Viikko
fr: Semaine
gu: અઠવાડિયું
he: שבוע
hi: सप्ताह
hr: Tjedan
hu: Hét
id: Minggu
it: Settimana
ja: 週
kk: Апта
kn: ವಾರ
ko: 주
lt: Savaitė
ml: ആഴ്ച
mr: आठवडा
ms: Minggu
nb: Uke
nl: Week
or: ସପ୍ତାହ
pa: ਹਫ਼ਤਾ
pl: Tydzień
pt_br: Semana
pt_pt: Semana
ro: Săptămână
sk: Týždeň
sl: Teden
sv: Vecka
ta: வாரம்
te: వారం
th: สัปดาห์
tr: Hafta
uk: Тиждень
ur: ہفتہ
vi: Tuần
zh_hans: 周
zh_hant: 週
